<?php require 'layouts/header.php' ?>
<h1>Blog sayti</h1>
<h4 style="font-weight: bold;">Kun.uz сайти ўз анъанасига мувофиқ 2021 йил 1 сентябрдан бошлаб Ўзбекистон қонунчилигида рўй берадиган айрим ўзгаришларни эслатиб ўтади.</h4>								<p><iframe allowfullscreen="" frameborder="0" height="450" src="https://www.youtube.com/embed/_SgHU4BOAj8" width="800"></iframe></p>

<p><strong>Иш ҳақи, пенсиялар, стипендиялар ва нафақалар миқдори оширилади</strong></p>

<p>Президент <a href="https://lex.uz/docs/5584121" target="_blank">фармони</a> билан 2021 йил 1 сентябрдан бошлаб Ўзбекистонда минимал пенсия ва нафақалар миқдори <a href="https://kun.uz/news/2021/08/17/ozbekistonda-1-sentyabrdan-ish-haqi-pensiya-stipendiya-va-nafaqalar-miqdori-oshiriladi" target="_blank">оширилади</a>.</p>

<p>Фармонга кўра:</p>

<ul>
    <li>меҳнатга ҳақ тўлашнинг энг кам миқдори &ndash; ойига 822 минг сўм;</li>
    <li>базавий ҳисоблаш миқдори &ndash; ойига 270 минг сўм;</li>
    <li>пенсияни ҳисоблашнинг базавий миқдори &ndash; ойига 289 минг сўм;</li>
    <li>ёшга доир энг кам пенсиялар &ndash; ойига 565 минг сўм;</li>
    <li>болаликдан ногиронлиги бўлган шахсларга бериладиган нафақа &ndash; ойига 622 минг сўм;</li>
    <li>зарур иш стажига эга бўлмаган кекса ёшдаги ва меҳнатга лаёқатсиз фуқароларга бериладиган нафақа &ndash; ойига 440 минг сўм;</li>
    <li>иш стажи тўлиқ бўлмаган чоғдаги пенсияларнинг энг кам миқдори қўшимча тўловни ҳисобга олган ҳолда &ndash; ойига 440 минг сўм;</li>
    <li>белгиланган ёшга доир энг кам пенсия миқдоридан 623 минг сўмгача, пенсия олувчиларнинг ёшга доир ва ногиронлик бўйича пенсиялари миқдори &ndash; ойига 623 минг сўм этиб белгиланди.</li>
</ul>

<p><strong>Кам таъминланган оилаларга болалар нафақаси жорий этилади</strong></p>

<p>Президент <a href="https://lex.uz/docs/5572509" target="_blank">фармонига</a> асосан 14 ёшгача болалари бўлган оилаларга нафақа ҳамда бола 2 ёшга тўлгунига қадар уни парвариш қилиш нафақаси ўрнига кам таъминланган оилаларга болалар нафақаси жорий этилади.</p>

<p>Болалар нафақасини тайинлашда:</p>

<ul>
    <li>инобатга олинадиган болалар ёши 14 ёшдан 18 ёшгача оширилади;</li>
    <li>тўлов муддати 6 ойдан 12 ойгача оширилади;</li>
    <li>унинг миқдорини оиладаги болалар сонидан келиб чиқиб белгилаш тартиби қўлланади.</li>
</ul>

<p>Шунингдек, якка-ёлғиз бўлган фуқароларга, фарзанди бўлмаган ёки барча фарзандлари 18 ёшдан катта бўлган кам таъминланган оилаларга моддий ёрдам тайинланади.</p>

<p>2021 йил 1 сентябрдан бошлаб болалар нафақаси ва кам таъминланган оилаларга моддий ёрдам тўловлари қуйидаги миқдорларда белгиланди:</p>

<p>а) болалар нафақасининг ҳар ойлик миқдори:</p>

<ul>
    <li>250 000 сўм &mdash; 3 ёшдан 18 ёшгача бўлган битта фарзанди учун, 325 000 сўм &mdash; ёши 3 ёшгача бўлган битта кичик фарзанди учун;</li>
    <li>150 000 сўм &mdash; оиланинг иккинчи фарзанди учун қўшимча;</li>
    <li>100 000 сўмдан &mdash; оиланинг учинчи ва ундан кейинги ҳар бир фарзанди учун;</li>
</ul>

<p>б) кам таъминланган оилалар учун моддий ёрдамнинг ойлик миқдори &mdash; 380 000 сўм.</p>

<p><strong>Ҳайдовчилардан бир қатор ҳужжатларни талаб қилиш тартиби бекор қилинади</strong></p>

<p>Ҳукумат <a href="https://lex.uz/docs/5409456" target="_blank">қарори</a> билан ҳайдовчилардан автомототранспорт воситасини бошқариш учун ишончнома (нотариал тартибда тасдиқланган), техник кўрикдан ўтказилганлиги тўғрисидаги маълумот, автотранспорт воситалари ойналарининг тусини ўзгартиришга (қорайтиришга) рухсатнома электрон шаклга ўтказиш орқали мазкур ҳужжатларни автомототранспорт воситаси ҳайдовчисидан талаб этиш тартиби бекор қилинади.</p>

<p><strong>Якка тартибдаги таксичилар ўз фаолиятини фақат агрегаторлар хизматидан фойдаланган ҳолда амалга оширади</strong></p>

<p>Президент <a href="https://lex.uz/docs/5422733" target="_blank">қарорига</a> кўра, якка тартибдаги таксичилар ўз фаолиятини фақатгина агрегаторлар хизматидан фойдаланган ҳолда амалга оширади.</p>

<p>Агрегаторлар хизматидан фойдаланиш учун юридик шахсларга тегишли йўналишсиз такси ёки якка тартибдаги такси лицензиясига эга бўлиш, махсус текширув пунктларида ойлик тиббий кўрикдан ўтиш, 6 ойда камида 1 марта&nbsp;техник кўрикдан ўтиш каби шартларни бажариш лозим бўлади.</p>

<p><strong>Хорижга ишлашга кетаётган фуқароларнинг хорижий тил имтиҳони, йўл чиптаси ва &laquo;ишчи виза&raquo;ни расмийлаштириш харажатларининг бир қисми қоплаб берилади</strong></p>

<p>Президент <a href="https://lex.uz/docs/5544371" target="_blank">қарорига</a> асосан 2021 йил 1 сентябрдан 2022 йил 1 сентябрга қадар Хорижда меҳнат фаолиятини амалга оширувчи фуқароларни қўллаб-қувватлаш ҳамда уларнинг ҳуқуқ ва манфаатларини ҳимоя қилиш жамғармаси маблағлари ҳисобидан &laquo;lаbоr-migrаtiоn&raquo; дастурий мажмуасида рўйхатдан ўтган, касб-ҳунар ёки хорижий тилларга ўқиган ва ташкиллаштирилган меҳнат миграциясига кетаётган фуқароларга:</p>

<ul>
    <li>хорижий тиллар ёки касб бўйича малака имтиҳонларини топшириш билан боғлиқ харажатларини қоплаш учун, башарти улар муваффақиятли топширилганда &mdash; БҲМнинг 3 бараваригача миқдорда;</li>
    <li>йўл чиптасини харид қилиш билан боғлиқ харажатларини қоплаш учун &mdash; БҲМнинг 2 бараваригача миқдорда;</li>
    <li>ривожланган давлатларда меҳнат фаолиятини амалга оширишга &laquo;ишчи виза&raquo;ни расмийлаштириш билан боғлиқ харажатларини қоплаш учун &mdash; БҲМнинг 5 бараваригача миқдорда компенсация тўланади.</li>
</ul>

<p><strong>Туғилганликни қайд этиш билан боғлиқ комплекс давлат хизматлари бутун республика ҳудудида кўрсатилади</strong></p>

<p>Ҳукумат <a href="https://lex.uz/docs/5090362" target="_blank">қарорига</a> мувофиқ, туғилганликни қайд этиш билан боғлиқ комплекс давлат хизматлари бутун республика ҳудудида кўрсатилади.</p>

<p>Маълумот учун, туғилганликни қайд этиш билан боғлиқ комплекс давлат хизматлари:</p>

<ul>
    <li>боланинг ота-онаси ёки васийси (ҳомийси), тутинган ота-онаси, уларнинг ўрнини босувчи шахслар ёки уларнинг яқин қариндошларига ёхуд ота-онасидан бири ваколат берган бошқа шахсларга туғилганлик ҳақидаги тиббий маълумотнома бериш;</li>
    <li>туғилганликни қайд этиш;</li>
    <li>поликлиникага ҳисобга қўйиш;</li>
    <li>бир марталик нафақа пулини олиш;</li>
    <li>болани отаси ёки онаси ёхуд васийси (ҳомийси), тутинган ота-онаси доимий рўйхатда турган манзили бўйича рўйхатга қўйиш;</li>
    <li>болани давлат мактабгача таълим ташкилотига навбатга қўйиш бўйича кўрсатиладиган давлат хизматларини қамраб олади.</li>
</ul>

<p><strong>Гул экспорт қиладиган тадбиркорлар харажатларининг ярми қоплаб берилади </strong></p>

<p>Президент <a href="https://lex.uz/docs/5552394" target="_blank">қарорига</a> кўра, 2021 &mdash; 2024 йилларда йиллик экспорт тушумида гул экспортидан тушум улуши камида 30 фоизни ва 100 минг АҚШ доллардан кўпни ташкил қиладиган тадбиркорлик субъектларининг хомашё (гул кўчатлари, уруғлари, пиёзлари ва пайвандтаглари) импорти учун сарфланган транспорт харажатларининг 50 фоизи Экспортни рағбатлантириш агентлиги томонидан қопланади.</p>

<p><strong>Педагог кадрларини аттестациядан ўтказиш йил давомида амалга оширилади</strong></p>

<p>Президент <a href="https://lex.uz/docs/5239538" target="_blank">қарорига</a> биноан малака тоифасини бериш ва сақлаб қолиш бўйича мактабгача, умумий ўрта, ўрта махсус, профессионал ва мактабдан ташқари таълим ташкилотлари педагог кадрларини аттестациядан ўтказиш йил давомида амалга оширилади.</p>

<p>Шунингдек, узрли сабабларга кўра (меҳнатга лаёқатсизлик, ҳомиладорлик, туғиш ҳамда болани парвариш қилиш таътили ва бошқалар) аттестациядан ўтмаган педагог кадрлар иш фаолиятига қайтганларига бир йил тўлгандан сўнг аттестацияга жалб этилади ва мазкур давр мобайнида уларнинг малака тоифаси сақлаб қолинади.</p>

<p><strong>Илмий унвон ва илмий даражаларни бериш ваколати республиканинг нуфузли олий таълим муассасаларига ўтказилади</strong></p>

<p>Президент <a href="https://lex.uz/docs/5260791" target="_blank">фармонига</a> кўра, илмий унвон ва илмий даражаларни бериш ваколати 2021 йил 1 сентябрдан бошлаб республиканинг нуфузли олий таълим муассасаларининг илмий кенгашларига босқичма-босқич ўтказилади.</p>

<p><strong>Жисмоний шахсларнинг автотранспорт воситалари кўчма техник назорат линияларида мажбурий техник кўрикдан ўтказилади</strong></p>

<p>Ҳукумат <a href="https://lex.uz/docs/5324826" target="_blank">қарорига</a> кўра, жисмоний шахсларга тегишли бўлган М1 тоифадаги автотранспорт воситаларини тадбиркорлик субъектлари томонидан мажбурий техник кўрикдан ўтказишда ҳаракатланувчи мобил&nbsp;техник назорат линияларидан фойдаланилади.</p>

<p>Шунингдек, хорижий давлатларга чиқадиган транспорт воситаларидан ташқари барча транспорт воситаларига техник кўрикдан ўтганлиги тўғрисидаги талонларни бериш амалиёти бекор қилинади.</p>

<p><strong>Давлат иштирокидаги ташкилотлар томонидан биржада сотилаётган маҳсулотларни автотранспортда ташиш хизматлари фақат электрон аукцион тартибида амалга оширилади</strong></p>

<p>Президент <a href="https://lex.uz/docs/5336599" target="_blank">қарорига</a> кўра, монопол ва давлат иштирокидаги ташкилотлар томонидан биржа савдоларида сотилаётган маҳсулотларни автотранспортда ташиш хизматлари фақат электрон логистика савдо портали орқали аукцион тартибида амалга оширилади.</p>

<p><strong>Ички ишлар органларининг сержант таркибидаги лавозимларига фақат олий маълумотлилар қабул қилинади</strong></p>

<p>Президент <a href="https://lex.uz/docs/5377619" target="_blank">қарорига</a> биноан 2021 йил 1 сентябрдан бошлаб:</p>

<ul>
    <li>ички ишлар органлари раҳбар таркибининг тегишли лавозимларига тайинланиш учун Академия магистратурасида ўқиш лозим бўлади;</li>
    <li>ички ишлар органларининг сержант таркибидаги лавозимларида хизматни ўташ учун фақат олий маълумотга эга бўлган шахслар қабул қилинади;</li>
    <li>ички ишлар органларининг сафдор таркибидаги лавозимларига номзодлар фақат идоравий академик лицейлар, ҳарбий-академик лицейлар битирувчилари, профилактика инспекторининг ёрдамчилари, шунингдек, олий маълумотга эга ёки сиртқи таълим шакли бўйича таҳсил олаётган шахслар орасидан қабул қилинади.</li>
</ul>

<p><strong>Масофавий таълим берувчи НТМларга бинога эга бўлиш талаби бекор қилинади</strong></p>

<p>Президент <a href="https://lex.uz/docs/5421233#5423487" target="_blank">қарорига</a> кўра, масофавий (онлайн) таълимга асосланган нодавлат таълим хизматларини кўрсатиш учун мулкий ёки бошқа ашёвий ҳуқуқлар асосида биноларнинг мавжуд бўлиши ҳақида талаб бекор қилинади.</p>

<p><strong>Хорижий тилларни ўқитиш бўйича энг яхши натижаларга эришган мактабларга Президент&nbsp;соврини берилади</strong></p>

<p>Президент <a href="https://lex.uz/docs/5426736" target="_blank">қарорига</a> асосан хорижий тилларни ўқитиш бўйича энг яхши натижаларга эришган мактабларни рағбатлантириш мақсадида Ўзбекистон Республикаси президенти соврини таъсис этилади.</p>

<p>Бунда, соврин учун мусобақалар умумтаълим мактаблари ўртасида 3 босқичда ташкил этилади.</p>

<p><strong>Давлат ташкилотларига ишга қабул қилишдаги танлов жараёнларини Интернетда жонли кузатиш мумкин бўлади</strong></p>

<p>Президент <a href="https://lex.uz/docs/5495533" target="_blank">қарори</a> билан давлат ҳокимияти ва бошқаруви органлари, давлат унитар корхоналари ва муассасалари, давлат улуши 50 фоиздан юқори ташкилотларда (кейинги ўринларда &mdash; давлат органлари ва ташкилотлари) ишга қабул қилишни очиқ танлов асосида амалга ошириш ҳамда танлов доирасида ўтказиладиган синов тадбирларини Интернет тармоғи орқали реал вақт режимида кузатишни назарда тутувчи тартиб жорий этилади.</p>

<p><strong>Жисмоний ва юридик шахслардан объектларни &laquo;E-auksion&raquo; платформасида аукционга чиқарганлик учун йиғим олинмайди</strong></p>

<p>Президент <a href="https://lex.uz/docs/5411129" target="_blank">қарори</a> билан &laquo;E-auksion&raquo; савдо платформасидаги электрон онлайн-аукционлар тартиб-таомилларининг ягона тартиби жорий этилди. Унга кўра, иштирокчиларга аукционда қатнашиш учун электрон рақамли имзо калити сертификати бепул тақдим қилинади ҳамда жисмоний ва юридик шахслар томонидан объектларни аукционга чиқариш учун тўланадиган йиғим бекор қилинади.</p>

<div id="adv"></div>

<?php require 'layouts/footer.php' ?>
